[
  "obsidian-kanban",
  "aprils-automatic-timelines",
  "calendarium",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "obsidian-5e-statblocks",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-icon-folder",
  "image-converter",
  "initiative-tracker",
  "markdown-attributes",
  "obsidian-meta-bind-plugin",
  "pane-relief",
  "pexels-banner",
  "obsidian-regex-pipeline",
  "image-window",
  "obsidian42-brat",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "obsidian-textgenerator-plugin",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "buttons",
  "dataview",
  "obsidian-admonition",
  "various-complements",
  "multi-column-markdown",
  "table-editor-obsidian",
  "obsidian-copy-block-link"
]